{
  "nav_services": "Услуги",
  "nav_reviews": "Отзывы",
  "nav_contact": "Связаться с нами",

  "hero_title": "Услуги в Чешской Республике!",
  "hero_button": "Оставить заявку",
  "services_title": "Услуги",

  "about_title": "Услуги",
  "about_subtitle": "Регистрация компаний, бухгалтерия, сертифицированные переводы, открытие банковских счетов, лицензирование, юридическая поддержка и полное административное сопровождение — быстро, надёжно и с учётом ваших потребностей",

  "service_formation_title": "Регистрация компании",
  "service_formation_text": "Регистрация компании (s.r.o.) — комплексный пакет услуг. Мы подготавливаем все необходимые документы, сопровождаем вас на каждом этапе и берём на себя все юридические процедуры. Быстро, прозрачно и без ошибок.",

  "service_documents_title": "Подготовка документов",
  "service_documents_text": "Полная подготовка документов для регистрации компании. Мы собираем необходимые документы, подготавливаем заявления, обеспечиваем соответствие требованиям законодательства и подачу в официальные органы.",

  "service_licenses_title": "Лицензии и разрешения",
  "service_licenses_text": "Получение лицензий и разрешений на ведение бизнеса. Мы оформляем торговые лицензии, специальные разрешения и весь пакет документов для законной деятельности в Чешской Республике.",

  "service_representation_title": "Представительство в государственных органах",
  "service_representation_text": "Представительство в государственных учреждениях. Мы сопровождаем процедуры в торговых, финансовых, миграционных и социальных органах. Ваше личное присутствие не требуется.",

  "service_translations_title": "Сертифицированные переводы",
  "service_translations_text": "Сертифицированные и судебные переводы. Официальные переводы для государственных органов, банков, судов и нотариусов, выполненные присяжными переводчиками.",

  "service_bank_title": "Открытие банковских счетов",
  "service_bank_text": "Открытие личных и корпоративных банковских счетов. Мы подготавливаем документы, сопровождаем визит в банк и помогаем выбрать оптимальные банковские условия.",

  "service_realestate_title": "Юридическое сопровождение недвижимости",
  "service_realestate_text": "Юридическое сопровождение сделок с недвижимостью. Мы проверяем объекты, подготавливаем договоры, сопровождаем переговоры и обеспечиваем юридическую безопасность сделки.",

  "service_accounting_title": "Бухгалтерские услуги",
  "service_accounting_text": "Полное бухгалтерское сопровождение. Ведение бухгалтерии, подготовка отчётности, работа с НДС, контроль сроков и оптимизация налоговой нагрузки.",

  "proposal_hidden_title": "Предложение оставить заявку",

  "proposal_title": "Расширенный <span class=\"title-language\">пакет услуг</span>",

  "proposal_item_apostille": "Апостилирование личных и корпоративных документов для официального использования в Чешской Республике и за рубежом.",

  "proposal_item_databox": "Datová schránka. Подготовка заявления и полное сопровождение при открытии datová schránka с присутствием клиента.",

  "proposal_item_bank": "Открытие банковских счетов. Сопровождение при открытии личных и корпоративных счетов в чешских банках с обязательным присутствием клиента.",

  "proposal_item_power": "Сервисная доверенность. Подготовка доверенности для полного сопровождения, при необходимости — нотариальное заверение в консульстве клиента.",

  "proposal_button": "Оставить заявку",

  "form_title": "Оставить заявку",
  "form_description": "Пожалуйста, заполните форму ниже. Укажите имя, электронную почту и сообщение, и мы свяжемся с вами в ближайшее время.",

  "form_name_label": "Имя",
  "form_name_placeholder": "Имя",

  "form_phone_label": "Телефон",
  "form_phone_placeholder": "Телефон",

  "form_email_label": "Email",
  "form_email_placeholder": "Email",

  "form_comment_label": "Комментарий",
  "form_comment_placeholder": "Комментарий",

  "form_submit": "Отправить",

  "form_privacy_text": "Нажимая кнопку «Отправить», вы соглашаетесь с нашей <a class=\"text-link leave-item-link-text-down\" href=\"/privacy-policy\" target=\"_blank\">Политикой конфиденциальности</a> и разрешаете использовать эту информацию в маркетинговых целях.",

  "reviews_title": "Обзор <span> ключевых </span> вопросов",

  "reviews_subtitle": "Мы обеспечиваем чёткое и структурированное сопровождение на каждом этапе сотрудничества. Ниже представлена основная информация о том, как мы взаимодействуем, оформляем договоры и поддерживаем связь в процессе оказания услуг.",

  "reviews_questions_title": "ВОПРОСЫ",
  "reviews_questions_text": "Вы можете задать любые вопросы — мы подробно разъясним все нюансы, обсудим процесс сотрудничества и предоставим полную и понятную информацию.",

  "reviews_agreement_title": "ДОГОВОР",
  "reviews_agreement_text": "Мы подготавливаем индивидуальный договор для каждого клиента. Стоимость услуг рассчитывается индивидуально и зависит от объёма, сложности и специфики вашего бизнеса.",

  "reviews_contact_title": "КАК СВЯЗАТЬСЯ С НАМИ",
  "reviews_contact_text": "Свяжитесь с нами по телефону или отправьте запрос через форму обратной связи. Пожалуйста, укажите цель обращения и ключевую информацию о вашей компании.",

  "footer_phone_label": "Номер телефона:",
  "footer_address_label": "Адрес:",

  "footer_nav_services": "Услуги",
  "footer_nav_reviews": "Отзывы",
  "footer_nav_contact": "Связаться с нами",

  "footer_copyright": "GreenFrogOffice.<br>Все права защищены.",

  "footer_email_label": "Электронная почта:"
}
