{
  "nav_services": "Послуги",
  "nav_reviews": "Відгуки",
  "nav_contact": "Зв’язатися з нами",

  "hero_title": "Послуги в Чеській Республіці!",
  "hero_button": "Залишити заявку",
  "services_title": "Послуги",

  "about_title": "Послуги",
  "about_subtitle": "Реєстрація компаній, бухгалтерія, сертифіковані переклади, відкриття банківських рахунків, ліцензування, юридична підтримка та повний адміністративний супровід",

  "service_formation_title": "Реєстрація компанії",
  "service_formation_text": "Реєстрація компанії (s.r.o.) — повний пакет послуг. Ми готуємо всі необхідні документи, супроводжуємо на кожному етапі та беремо на себе всі юридичні процедури.",

  "service_documents_title": "Підготовка документів",
  "service_documents_text": "Повна підготовка документів для реєстрації компанії. Ми збираємо необхідні документи, готуємо заяви та забезпечуємо відповідність законодавчим вимогам.",

  "service_licenses_title": "Ліцензії та дозволи",
  "service_licenses_text": "Отримання ліцензій і дозволів для ведення бізнесу. Ми оформлюємо торгові ліцензії, спеціальні дозволи та повний пакет документів для законної діяльності в Чеській Республіці.",

  "service_representation_title": "Представництво в державних установах",
  "service_representation_text": "Представництво в державних органах. Ми супроводжуємо процедури в торгових, фінансових, міграційних та соціальних установах без необхідності вашої особистої присутності.",

  "service_translations_title": "Сертифіковані переклади",
  "service_translations_text": "Сертифіковані та судові переклади для державних органів, банків, судів і нотаріусів, виконані присяжними перекладачами.",

  "service_bank_title": "Відкриття банківських рахунків",
  "service_bank_text": "Відкриття особистих та корпоративних банківських рахунків. Ми готуємо документи, супроводжуємо візит до банку та допомагаємо обрати оптимальні умови.",

  "service_realestate_title": "Юридичний супровід нерухомості",
  "service_realestate_text": "Юридичний супровід угод з нерухомістю. Ми перевіряємо об’єкти, готуємо договори, координуємо переговори та забезпечуємо юридичну безпеку угоди.",

  "service_accounting_title": "Бухгалтерські послуги",
  "service_accounting_text": "Повний бухгалтерський супровід бізнесу та фрилансерів. Ведення обліку, підготовка фінансової звітності, робота з ПДВ та оптимізація податкового навантаження.",

  "proposal_hidden_title": "Пропозиція залишити заявку",

  "proposal_title": "Розширений <span class=\"title-language\">пакет послуг</span>",

  "proposal_item_apostille": "Апостилювання особистих і корпоративних документів для офіційного використання в Чеській Республіці та за кордоном.",

  "proposal_item_databox": "Datová schránka. Підготовка заяви та повний супровід при відкритті datová schránka з присутністю клієнта.",

  "proposal_item_bank": "Відкриття банківських рахунків. Супровід при відкритті особистих і корпоративних рахунків у чеських банках з обов’язковою присутністю клієнта.",

  "proposal_item_power": "Сервісна довіреність. Підготовка довіреності для повного супроводу, за потреби — нотаріальне посвідчення в консульстві клієнта.",

  "proposal_button": "Залишити заявку",

  "form_title": "Залишити заявку",
  "form_description": "Будь ласка, заповніть форму нижче. Вкажіть ім’я, електронну пошту та повідомлення, і ми зв’яжемося з вами найближчим часом.",

  "form_name_label": "Ім’я",
  "form_name_placeholder": "Ім’я",

  "form_phone_label": "Телефон",
  "form_phone_placeholder": "Телефон",

  "form_email_label": "Email",
  "form_email_placeholder": "Email",

  "form_comment_label": "Коментар",
  "form_comment_placeholder": "Коментар",

  "form_submit": "Надіслати",

  "form_privacy_text": "Натискаючи кнопку «Надіслати», ви погоджуєтесь з нашою <a class=\"text-link leave-item-link-text-down\" href=\"/privacy-policy\" target=\"_blank\">Політикою конфіденційності</a> та дозволяєте використовувати цю інформацію в маркетингових цілях.",

  "reviews_title": "Огляд <span> ключових </span> питань",

  "reviews_subtitle": "Ми надаємо чітку та структуровану підтримку на кожному етапі співпраці. Нижче ви знайдете основну інформацію про те, як ми комунікуємо, оформлюємо угоди та підтримуємо зв’язок протягом усього процесу надання послуг.",

  "reviews_questions_title": "ЗАПИТАННЯ",
  "reviews_questions_text": "Ви можете ставити будь-які запитання — ми готові детально пояснити всі нюанси, обговорити процес співпраці та надати зрозумілу й вичерпну інформацію.",

  "reviews_agreement_title": "ДОГОВІР",
  "reviews_agreement_text": "Ми готуємо індивідуальний договір для кожного клієнта. Вартість послуг розраховується індивідуально та залежить від обсягу, складності й специфіки вашого бізнесу.",

  "reviews_contact_title": "ЯК З НАМИ ЗВ’ЯЗАТИСЯ",
  "reviews_contact_text": "Зв’яжіться з нами телефоном або надішліть запит через контактну форму. Будь ласка, зазначте мету звернення та ключову інформацію про вашу компанію.",

  "footer_phone_label": "Номер телефону:",
  "footer_address_label": "Адреса:",

  "footer_nav_services": "Послуги",
  "footer_nav_reviews": "Відгуки",
  "footer_nav_contact": "Зв’язатися з нами",
  "footer_copyright": "GreenFrogOffice.<br>Усі права захищені.",
  "footer_email_label": "Електронна пошта:"
}
